/*
 * Localizable.strings
 * Suitcase
 *
 * Copyright (c) 2012, Sebastian Staudt
 */

"Item listing" = "Item listing";
"Show quality colors" = "Show quality colors";
"Sorting" = "Sorting";
"Sort by inventory position" = "Sort by inventory position";
"Sort by origin" = "Sort by origin";
"Sort by quality" = "Sort by quality";
"Sort by type" = "Sort by type";
